{
    "anytime" : [
        "Hey there!",
        "You look nice!",
        "A healthy outside starts from the inside.",
        "You can't enjoy wealth if you're not in good health.",
        "Happiness is the highest form of health.",
        "You look fantastic!",
        "The first wealth is your health!",
        "Take care of your body. It's the only place you have to live.",
        "Your body deserves the best.",
        "You're awesome!"
    ],
    "morning" : [
        "Good morning, sunshine!",
        "Enjoy your day!",
        "How was your sleep?",
        "Who needs coffee when you have your smile?",
        "I hope your morning is as radiant as your amazing smile!",
        "An early-morning walk is a blessing for the whole day.",
        "Rise up, start fresh, see the bright opportunity in each day.",
        "With the new day comes new strength and new thoughts.",
        "Don't judge each day by the harvest you reap but by the seeds that you plant.",
        "Life itself is the most wonderful fairy tale.",
        "Your imagination is your preview of life's coming attractions.",
        "Make each day your masterpiece.",
        "Everything has beauty, but not everyone can see.",
        "The best dreams happen when you're awake!",
        "Be the change you wish to see in the world.",
        "Go get 'em, Tiger!",
        "Think like a proton. Always positive."
    ],
    "afternoon" : [
        "Hitting your stride!",
        "You are making a difference!",
        "Winning isn't everything, but wanting to win is!",
        "Tough times never last, but tough people do.",
        "Every moment is a fresh beginning.",
        "Never regret anything that made you smile.",
        "Die with memories, not dreams.",
        "Everything you can imagine is real.",
        "Simplicity is the ultimate sophistication.",
        "Whatever you do, do it well.",
        "What we think, we become.",
        "All limitations are self-imposed.",
        "Tough times never last but tough people do.",
        "Problems are not stop signs, they are guidelines.",
        "Have enough courage to start and enough heart to finish.",
        "Hate comes from intimidation, love comes from appreciation.",
        "Determine your priorities and focus on them.",
        "Be so good they can't ignore you.",
        "Dream as if you'll live forever, live as if you'll die today.",
        "I don't need it to be easy, I need it to be worth it.",
        "Never let your emotions overpower your intelligence.",
        "Try to be a rainbow in someone's cloud.",
        "There is no substitute for hard work.",
        "Strive for greatness.",
        "And still, I rise.",
        "The time is always right to do what is right.",
        "May your choices reflect your hopes, not your fears.",
        "Life becomes easier when you learn to accept the apology you never got.",
        "Happiness depends upon ourselves.",
        "Turn your wounds into wisdom.",
        "Change the game, don't let the game change you.",
        "If the world was blind how many people would you impress?",
        "The meaning of life is to give life meaning.",
        "Embrace the glorious mess that you are.",
        "I have nothing to lose but something to gain."
    ],
    "evening" : [
        "You made someone smile today, I know it.",
        "You are making a difference.",
        "The day was better for your efforts.",
        "Shutup and dance!",
        "When life gives you lemons, make lemonade",
        "All is well that ends well",
        "Early to bed and early to rise, makes a man healthy wealthy and wise",
        "Sufficient sleep, exercise, healthy food, and peace of mind are necessities–not luxuries."
    ],
    "....-01-01": [
        "Happy new year!"
    ],
    "....-08-23": [
        "Happy Birthday!",
        "Wishing you the happiest of birthdays.",
        "Congratulations on another year on Earth."
    ],
    "....-05-24": [
        "Happy Birthday!",
        "Wishing you the happiest of birthdays.",
        "Congratulations on another year on Earth."
    ]
}
